import "../../styles/styles.scss"

const Pat = () => {
    return (
        <div className="page">
            ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА
            ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА
            ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА ВАЛЕРА СОСИ МОИ ЯЙЦА
        </div>
    )
}

export default Pat