import "../../styles/styles.scss"

const Pat = () => {
    return (
        <div className="page">
            НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ
            НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ
            НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ НИКИТА СОСИ ЖОПУ
        </div>
    )
}

export default Pat